/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "omalook3 version 1.0a, Copyright (c) 2023 __Developers of OMA__.";
NSHumanReadableCopyright = "Copyright (c) 2023 __Developers of OMA__.";
